"Edge optimization" = "კიდეს ოპტიმიზაცია";
"Wifi only" = "მხოლოდ WiFi";
"Stun Server" = "Stun სერვერი";
"ICE" = "ICE";
"TURN" = "TURN";
"TURN&apos;s Username" = "TURN-ის მომხმარებლის სახელი";
"TURN&apos;s Password" = "TURN-ის პაროლი";
"Random Port" = "ნებისმიერი პორტი";
"Port" = "პორტი";
"Audio Port(s)" = "ხმის პორტი(ები)";
"Video Port(s)" = "ვიდეოს პორტი(ები)";
"Allow IPv6" = "IPv6-ის დაშვება";
"Media Encryption" = "მედიას დაშიფრვა";
"Limits" = "შეზღუდვები";
"Adaptive rate control" = "ადაპტიური სიჩქარის კონტროლი";
